Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: guovlluid álbmotválljejuvvon dássi ain bissu doppe gos buohcciviesuid , erenoamášdearvvašvuođabálvalusa , joatkkaskuvllaid , geainnuid ja kultuvrra doaimmaheapmi leat guovddážis guovlluid álbmotválljejuvvon orgánat váldet eambbo ovddasvástádusa regionála plánemis , ealáhusovdánahttimis ja johtolagas go dálá fylkkagielddat dahket
nob: Dette innebærer at:- det fortsatt skal være regionalt folkevalgt nivå der drift av sykehus , spesialisthelsetjenesten , videregående skoler , veier og kultur er sentrale oppgaver- det regionale folkevalgte organet overtar større ansvar for regional planlegging , næringsutvikling og samferdsel enn dagens fylkeskommune- oppgaver ved fylkesmannens miljø- og landbruksavdeling og veikontorene overføres til folkevalgt nivå i fylket- det fortsatt skal være direkte valg til fylkestinget

source: Sámediggi lea ovttaoaivilis lávdegotti oaiviliin ahte hálddašeapmi galgá álkiduvvot .
nob: Sametinget er enig i utvalgets ambisjon om å forenkle forvaltningen .

source: Mearrádusaid berre dat váldit geasa ášši eanemusat guoská .
nob: Vedtak bør gjøres nærmest den det gjelder .

source: Lagasvuohta ja ipmárdus leat aktiivvalaš álbmotstivrema buoremus eavttut .
nob: Nærhet og oversikt gir de beste forutsetninger for et aktivt folkestyre .

source: Gielddat ja fylkkagielddat fertejit oažžut eambbo ovddasvástádusa ja váikkuhanválddi nu ahte čuolmmaid sáhttá báikkálaš dárbbuid mielde čoavdit . Dat lea váldovuohki hukset dakkár almmolaš sektora mii lea guovddážis ja maid álbmot sáhttá váikkuhit .
nob: Som hovedgrep for å bygge opp en offentlig sektor som er mer tilgjengelig og påvirkelig av innbyggerne , må kommuner og fylker få større ansvar og mer handlingsrom slik at oppgavene kan løses ut fra lokale behov .

source: Stáhta ferte unnidit iežas stivren- ja bearráigeahččanealju jus dát galgá ollašuvvat .
nob: For å få dette til må statens dempe sin styrings- og kontrolliver .

source: Desentraliseren lea dárbbašlaš jus galgá sáhttit čuoldit oktii beaktilvuođa sávaldagaid ja geavaheaddjiheiveheami .
nob: Desentralisering er nødvendig om en vil kombinere ønskene om effektivisering og brukertilpasning .

source: Stáhta ealáhus- ja guovlluovddidanfoandda ( SND ) stivrrat maid guovllut leat nammadan , fertejit oažžut eambbo mearridanválddi .
nob: De regionalt oppnevnte styrene for Statens nærings- og distriktsutviklingsfond ( SND ) må gis reell beslutningsmyndighet .

source: Dasto berre rievdadit ovttasbarggu SND:in nu ahte fylkka fitnodagat ožžot eambbo doarjaga ja neavvuma .
nob: Videre bør det skje endringer i samarbeidet med SND slik at bedriftene i fylket får bedre støtte og rådgivning .

source: Jus fylkkagielddat heaittihuvvojit riikkaguovlluid ásaheami dihte , de ballá Sámediggi ahte šaddet mearihis oktiičaskimat gielddaid dáfus .
nob: Dersom fylkeskommunen blir lagt ned til fordel for oppbygging av landsdelsregioner , frykter Sametinget for en storstilt kommunesammenslåing .

source: Dát sáhttá dagahit sámi álbmoga bálvalusdárbbuid ovdii .
nob: Dette kan svekke den samiske befokningens servicebehov .

source: Sámediggi vuosttilda gielddaid bággooktiičaskimiid .
nob: Sametinget er i mot tvangssammenslåing av kommuner .

source: Sámediggi háliida maiddái ahte lágas nannejuvvošii ahte sámegiela hálddašanguovllu gielddat eai galgga časkojuvvot oktii gielddaiguin mat leat olggobealde hálddašanguovllu .
nob: Sametinget vil også at det skal lovfestes at kommuner i samisk språkforvaltningsområder ikke skal kunne slås sammen med kommuner som ligger utenfor forvaltningsområdet .

source: Eavttuhus 2 hilgojuvvui 25 jienain .
nob: Forslag 2 ble forkastet med 25 stemmer .

source: Eavttuhus 3 hilgojuvvui 33 jienain .
nob: Forslag 3 ble forkastet med 33 stemmer .

source: Sámediggi árvalus mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling ble enstemmig vedtatt .

source: Isak M. O. Hætta , áššejođiheaddji
nob: Isak Mathis O. Hætta , saksordfører

source: Nils Henrik Måsø ( bargoortegii )
nob: Nils Henrik Måsø ( til forr . orden

source: Sven-Roald Nystø ( bargoortengii )
nob: Sven-Roald Nystø ( til forr . orden

source: Gaskavuohta Sámedikki ja stáda gaskkas galgá ráddjejuvvot nu ahte goappašat bealit váldiba konkrehtalaš ovddasvástádusa .
nob: I dette bildet må forholdet mellom Sametinget og staten bli definert slik at hver av partene påtar seg et helt konkret ansvar .

source: Sámedikki ja stáda gaskavuohta ferte guorahallojuvvot buoridan dihte ovttasbargovugiid .
nob: Forholdet mellom Stortinget og Sametinget må gjennomgås med sikte på å bedre samarbeidsformene .

source: Ášši meannudeapmi loahpahuvvui skábmamánu 9. b. 2000 15.50 .
nob: Saken avsluttet 9. november 2000 kl. 15.50 .

source: Ášši 46/00 NOU 2000:15 Preassapolitihkka duhátjahke-molsášumis
nob: Sak 46/00 NOU 2000:15 Pressepolitikk ved tusenårsskiftet

source: Ášši meannudeapmi álggahuvvui skábmamánu 9. b. 2000 dii. 16.50 .
nob: Saken påbegynt 9. november 2000 kl. 16.50 .

source: NOU 2000:15 " Preassapolitihkka duhátjahkemolsášumis "
nob: NOU 2000:15 « Pressepolitikk ved et tusenårsskifte »

source: Reive 12.07.00 Kulturdepartemeanttas
nob: Brev av 12.07.00 fra Kulturdepartementet

source: Reive 06.09.00 Kulturdepartemeanttii
nob: Brev av 06.09.00 til Kulturdepartementet

source: Reive 08.09.00 Kulturdepartemeanttas
nob: Brev av 08.09.00 fra Kulturdepartementet

source: Sámediggi čuovvola Dagspresseutvalga ballui áviissaid saji ja dili birra ođđa ja kommersialiserejuvvon mediegovas , ja lea danin duhtavaš go lávdegoddi ii dušše evttot joatkit prinsihpalaš preassadoarjagiin , muhto maiddái lasihit ekonomalaš rámmaid preassadoarjagii .
nob: Sametinget deler Dagspresseutvalgets bekymring for avisenes posisjon og situasjon i det nye og kommersialiserte mediebildet , og er derfor tilfreds med at utvalget ikke bare foreslår å videreføre pressestøtten som prinsipp , men også øke de økonomiske rammene for pressestøtten betraktelig .

source: Lea dattetge hui váidalahtti ahte lávdegoddi ii leat árvvoštallan sámi áviissaid dili ja saji , ii dan čohkkejuvvon Norgga áviisafálaldaga ektui iige erenoamážit dan sámi servodaga ektui .
nob: Det er imidlertid svært kritikkverdig at utvalget ikke på noen punkter har vurdert de samiske avisenes situasjon eller posisjon , verken i forhold til det samlede avistilbudet i Norge eller i forhold til det samiske samfunnet spesielt .

source: Lávdegoddi ii leat dan ge árvvoštallan dahje guorahallan ahte leat go sámi servodagas erenoamáš dárbbut preassapolitihka ektui .
nob: Utvalget har heller ikke vurdert eller drøftet hvorvidt det samiske samfunnets har særskilte behov i forhold til pressepolitikken .

source: Sámediggi doaivu ahte sámi áviissaid rámmaeavttuid vuođu ferte geahččat sámi álbmoga viiddis ja differenserejuvvon preassafálaldaga dárbbu ektui , sin iežaset giela ja iežaset perspektiiva vuođul .
nob: Sametinget er av den oppfatning at de samiske avisenes rammebetingelser primært må ses i forhold til den samiske befolknings behov for et bredt og differensiert pressetilbud , basert på eget språk og eget perspektiv .

source: Otná preassapolitihka váldoulbmil definere dattetge sámi áviissaid vuođu dego oassin dan ollislaš miediefálaldagas Norggas – majoritehta servodaga eavttuid vuođul ovdal go sámi eavttuid vuođul .
nob: De overordnede målene i dagens pressepolitikk definerer imidlertid de samiske avisene primært som en del av det totale medietilbudet i Norge - altså på majoritetssamfunnets premisser fremfor på samenes premisser .

source: Lávdegoddi evttoha láidestit preassapolitihkalaš váldoulbmiliid čuovvovaš álgoaiddostahttimiin : " Váldoulbmilat galget nannet vuhtii váldima ja gáibádusa cealkinfriddjavuhtii ja preassa mearkkašupmái diehtojuohkimii ja álbmoga demokráhtalaš oasseváldimii , ja maiddái vuhtii váldit Norgga čállingielaid ja Norgga kultuvrra . "
nob: Utvalget foreslår å videreføre de overordnede pressepolitiske målene med følgende innledende presisering:«De overordnede målene skal sikre hensyn og krav til ytringsfrihet og til pressens betydning for orientering og demokratisk deltakelse i befolkningen , samt ivareta hensynet til de norske skriftspråkene og norsk kultur . »

source: Sámedikki oaivila mielde berrejit váldoulbmilat čielgasit čilget sámi mediaid rolla ja mearkkašumi sámi álbmoga dárbbuid ja gáibádusaid kultuvracealkimiid ektui , erenoamážit cealkinfriddjavuođa , diehtojuohkima ja demokráhtalaš oasseváldimii .
nob: Etter Sametingets mening bør de overordnede målene klart definere de samiske medienes rolle og betydning i forhold til den samiske befolkningens behov og krav til kulturytring , spesielt ytringsfriheten spesielt , orientering og demokratisk deltakelse .

source: Sámi mediat galget vuosttažettiin suddjet sámi čállingiela ja sámi kultuvrra vuhtii váldima .
nob: De samiske mediene skal først og fremst ivareta hensynet til de samiske skriftspråkene og samisk kultur .

source: Lávdegotti evttohus váldoulbmila ođđa álggaheapmái ii sisttisdoala sámi giela iige kultuvrra .
nob: Måten utvalget har formulert sitt forslag til ny innledning til de overordnede pressepolitiske målene langt på vei ekskluderer samisk språk og kultur .

source: Dát lea erenoamáš duođalaš ášši Norgga geatnegasvuođaid ektui sámi álbmogii mii lea deattuhuvvon internašunála ja našunála rievttis , ja muđui riika politihkas .
nob: Dette er spesielt alvorlig med tanke på Norges forpliktelser i forhold til den samiske befolkning som er nedfelt i internasjonal og nasjonal rett , og i landets politikk forøvrig .

source: Dagspresselávdegoddi evttoha preassadoarjagii lasihit rámmaid 164 miljovnnas 240 miljovdnii , mas lasáhus gávcci miljovnnas logi miljovdnii evttohuvvo sámi áviissaide .
nob: Dagspresseutvalget foreslår en økning i rammene for pressestøtten fra 164 til 240 millioner , hvorav en økning fra åtte til ni millioner foreslås til de samiske avisene .

source: Dan seammás evttoha lávdegoddi ahte kveana áviisa Ruijan Kaiku maid galgá gullat sámi áviissaid vuollái .
nob: Samtidig foreslår utvalget å legge den kvenske avisen Ruijan Kaiku inn i posten for samiske aviser .

source: Lávdegoddi maiddái evttoha váldit eret vuovdindoarjaga Finnmárkku áviissain .
nob: Utvalget foreslår også å fjerne distribusjonstilskuddet til aviser i Finnmark .

source: 1999:as oaččui Ruijan Kaiku kr. 250.000,- doarjaga " vissis publikašuvnnat " namas .
nob: I 1999 fikk Ruijan Kaiku kr. 250.000,- i støtte under posten for « visse publikasjoner » .

source: Áviisa lea suomagielat ja lea oaivvilduvvon kvenaide ja suopmelaččaide Norggas .
nob: Avisen er finskspråklig og henvender seg til kvener og finlendere i Norge .

source: Doarjja risttalaš áviisii Nuorttanaste evttohuvvo biddjot sámi áviisa- bostii , vaikko dat ii sáhte rehkenastojuvvot dábálaš sámi áviisan .
nob: Bevilgningen til den kristne publikasjonen Nuorttanaste foreslås videreført under posten samiske aviser , selv om den strengt tatt ikke kan regnes for avis i vanlig forstand .

source: Danin Sámediggi loahpaha dainna ahte Dagspresselávdegotti evttohus lassáneapmái sámi áviisa- bostii duohtavuođas mearkkaša unna lassáneapmi sámi preassadoarjagii .
nob: Sametinget konkluderer derfor at Dagspresseutvalgets forslag om økning i posten for samiske aviser i realiteten vil bety en marginal økning av den samiske pressestøtten .

source: Lassáneapmi boahtá borrojuvvot kveana áviissa njeaidimii ja fárremii sámi áviisa- bosttii .
nob: Økning vil langt på vei bli spist opp av kuttene og flyttingen av den kvenske avisen til posten for samiske aviser .

source: Go lávdegoddi vel dasa lassin evttoha dramáhtalaš rievdademiid stáda annonsanjuolggadusain , sáhttet sámi áviissat boahtit minusa beallái .
nob: Når utvalget i tillegg foreslår dramatiske endringer i statens annonseregler , vil regnestykket for de samiske avisene kunne komme i minus .

source: Dát lea issoras dramáhtalaš ja Sámedikki oainnus áibbas dohkketmeahttun .
nob: Dette er svært dramatisk og etter Sametingets syn helt uakseptabelt .

source: Sámediggi árvvoštallá lávdegotti evttohusa dramáhtalaš rievdadeapmin mediepolitihkas nu movt daid maŋemus 15 jagiid lea doaibman sámi álbmoga ektui , ja čielga hedjoneapmin dan mediapolitihkalaš sajis mas sámi áviissat leat leamaš .
nob: Sametinget vurderer utvalgets forslag som en dramatisk kursendring i mediepolitikken som de siste 15 årene er ført overfor den samiske befolkningen , og en klar svekkelse av den mediepolitiske posisjonen de samiske avisene har hatt .

source: Našunála ja internašunála rivttiid ovdáneapmi sápmelaččaid ektui eamiálbmogin daid maŋemus logi jagiid berrešii doalvut preassapolitihkkii mii lea gievrrabut vuhtii váldit daid dárbbuid ja rivttiid mat sápmelaččain eamiálbmogin leat Norggas .
nob: De siste tiårs utvikling innen nasjonal og internasjonal rett i forhold til samene som urfolk burde resultert i en pressepolitikk som i større grad tar hensyn til de behov og rettigheter samene som urfolk i Norge har .

source: Váidalahtti lea maiddái oaidnit ahte lávdegoddi ii leat bargan gávdnat čovdosiid dakkár eamiálbmotpolitihkálaš rievdadeapmái , muhto duhttet buktit rievdadusevttohusaid ákkasteami haga .
nob: Forstemmende er det å se at utvalget heller ikke har lagt arbeid i å finne argumenter for en slik urfolkspolitisk kursendring , men nøyer seg med å legge forslagene til endring frem uten noen begrunnelse i det hele tatt .

source: Jus lea nu ahte lávdegotti evttohus mielddisbuktá dásseárvvu eamiálbmoga ja našuvnnalaš minoritehtaid gaskkas , oahpes ja dohkkehuvvon eamiálbmotrivttiid goastádussan , de lea Sámedikki oainnus dat hui duođalaš ášši .
nob: Dersom utvalgets forslag innebærer en likestilling av urfolk og nasjonale minoriteter , på bekostning av anerkjente urfolksrettigheter , er det etter Sametingets mening svært alvorlig .

source: Sámediggi gávnnaha ahte lávdegoddi lea bures iskan norgga áviissaid dili ja bovden norgga preassa áirasiid buktit oainnuid ja cealkámušaid lávdegotti bargui , lávdegotti mandahta vuođul .
nob: Sametinget konstaterer at utvalget har utredet grundig de norske avisene situasjon og invitert representanter for norsk presse til å komme med innspill og uttalelser til utvalgets arbeid , i tråd med utvalgets mandat .

source: Sámi preassa lea dán proseassas dađi bahábut duvdiluvvon eret .
nob: Samisk presse er imidlertid i denne prosessen satt fullstendig til side .

source: Sámedikki árvvoštallama mielde lea dat lávdegotti mandáhta vuostá .
nob: Etter Sametingets vurdering er dette i strid med utvalgets mandat .

source: Eai sámi áviissat eai ge sin organisašuvnnat leat bovdejuvvon buktit cealkámušaid , ja lávdegoddi duhttá dáinna cealkámušain sámi áviissaid dili birra : " Sámi áviissat leat sávvan eambbo doarjagiid . "
nob: Verken de samiske avisene eller deres organisasjon er invitert til uttalelser , og utvalget nøyer seg med å kommentere situasjonen for de samiske avisene på følgende måte:«De samiske avisene har ønsket støtten økt . »

source: Lávdegotti cealkámuš ii dušše muital ahte sii eai dovdda dan váttis ruhtadili sámi áviissain , muhto muitala maiddái dieđuid váilevašvuođa Norgga eamiálbmotpolitihkalaš geatnegasvuođaid birra .
nob: Utvalgets uttalelse vitner ikke bare om at det ikke kjenner den prekære økonomiske situasjonen for de samiske avisene , men vitner også om mangel på kjennskap til Norges urfolkspolitiske forpliktelser .

source: Máŋgii lea Sámediggi hupman oažžut lasáhusaid sámi preassadoarjagii .
nob: Sametinget har selv ved en rekke anledning tatt til orde for økninger i den samiske pressestøtten .

source: Maŋemus lei Ytringsfrihetskommisjonena evttohus ođđa cealkkahábmemii Grl . § 100:ii oktavuođas .
nob: Senest i forbindelse med Ytringsfrihetskommisjonens forslag til ny ordlyd til Grl. § 100 .

source: Oktan Dagspresselávdegottiin bijai Sámediggi deattu čuovvovaš cealkagii Ytringsfrihetkommisjonen evttohusas : " Stáda esieváldit leat geatnegahtton láhčit rabas ja bajasčuvgejuvvon almmolaš ságastallamii " .
nob: I likhet med Dagspresseutvalget la Sametinget vekt på følgende setning i Ytringsfrihetskommisjonens forslag : « Det paaligger Statens Myndigheder at lægge Forholdene til Rette for en aaben og oplyst offentlig samtale » .

source: Sámediggi deattuhii ahte dát mearrádus erenoamážit ferte guoskat sidjiide geain aktiivvalaš doarjaga dahje veahki haga leat váttisvuođat oažžut sáni almmolaš ságastallamis .
nob: Sametinget la til grunn at denne bestemmelsen måtte gjelde spesielt for de grupper som uten aktiv støtte eller hjelp vil ha problemer med å komme til orde i det offentlige ordskiftet .

source: Ieš Ytringsfrihetskommisjona garrasit deattuhii ahte máŋggakultuvrralaš servodat ferte dohkkehit máŋga almmolaš ságastallamiid .
nob: Ytringsfrihetskommisjonen la selv sterk vekt på at et flerkulturelt samfunnet må ha takhøyde nok til å akseptere flere offentlige ordskifter .

source: Sámi servodaga gáibádus ja riekti iešmearrideapmái , gáibida ge iešheanalaš ja doaibmi sámi almmolašvuođa .
nob: Det samiske samfunnets krav og rett til selvbestemmelse , forutsetter nettopp en selvstendig og velfungerende samisk offentlighet .

source: Sámediggi deattuha ahte čálalaš mediat leat deháleamos báikkit dakkár almmolaš ságastallamiidda .
nob: Sametinget understreker at skriftmediene representerer den viktigste faktoren for slike offentlige samtaler .

source: Vásáhusaid čađa leat norgga mediat čájehan ahte sii bidjet eambbo deattu čuovvut riidduid álbmotjoavkkuid gaskkas , go doaibmat sadjin digaštallamiidda , diehtojuohkimii ja oaivilheaibumii minoritehtaid siste .
nob: Erfaringsmessig har norske medier vist at de er mer opptatt av å fokusere konflikter mellom befolkningsgrupper , enn å fungere som en arena for debatt , opplysning og meningsbrytning innad i minoritetene .

source: Dál go kommersialiseren ja globaliseren lea ovdáneame de lea maid stuorát dárbu viiddis ja máŋggabealat mediafálaldahkii .
nob: Med den økende kommersialisering og globalisering er behovet for et bredt og differensiert samisk medietilbud økende .

source: Dagspresselávdegoddi deattuha ieš dan mávssolašvuođa mii norgga áviissain lea norgga gillii , identitehtai ja kultuvrii .
nob: Dagspresseutvalget understreker selv den betydning norske aviser har for norsk språk , identitet og kultur .

source: Sámi áviissain lea vel stuorát ovddasvástádus ja mearkkašupmi , danin go lea minoritehtagiella ja danin go ovddeš áiggiid dáruiduhttinpolitihkka garrasit headjudii sámi giela ja kultuvrra – maiddái sámi servodaga siste .
nob: For samiske aviser er ansvaret og betydningen enda større , ettersom samisk er et minoritetsspråk og tidligere tiders fornorskningspolitikk har marginalisert det samiske språk og kultur i betydelig grad - også innad i det samiske samfunnet .

source: Internasjonaliseren ja kommersialiseren dahkaba vel váddáseabbun joksat dan almmolaš ságastallamii / digaštallami jus sámi áviissat eai gárvejuvvo doaibmat sámi servodaga almmolašvuohtan – sihke sámi servodaga ektui ja majoritehtaservodaga ektui .
nob: Internasjonalisering og kommersialisering gjør det enda mer vanskelig å nå frem i det offentlige ordskiftet , dersom ikke de samiske avisene gjøres i stand til å fungere som det samiske samfunnets offentlighet - både i forhold til det samiske samfunnet og i forhold til majoritetssamfunnet .

source: Boahtteáiggis bohtet sámi áviissaid lohkit ja annonsat unnut .
nob: Markedet for de samiske avisene , hva gjelder både lesere og annonser , vil i overskuelig fremtid være svært begrenset .

source: Dan dilis sámi áviissat fertejit oažžut almmolaš doarjagiid vai sáhttet čađahit barggu preassapolitihkalaš váldoulbmila sámi servodaga ektui .
nob: I så måte er samiske aviser avhengig av offentlig støtte og bidrag for å fylle sin oppgave i forhold til de overordnede pressepolitiske målsetningene for det samiske samfunnet .

source: Sámediggi deattuha ahte sámi áviissat unnán dahje eai oppanassiige gilval dárogieláviissaiguin , dan sivas go sámi áviissain ja dáru áviissain lea stuora earru sihke doaimmalaččat ja gielalaččat .
nob: Sametinget understreker at de samiske avisene i liten eller ingen grad konkurrerer med norskspråklige aviser , ettersom både redaksjonelt fokus og språk skiller vesentlig mellom samiske og norske aviser .

source: Dalle ii sáhte čuoččuhit dan ge ahte gilvvohallan lea gažaldat mii caggá lasi sámi preassadoarjaga .
nob: Så heller ikke argumentet om konkurranse-vridning har gyldighet i spørsmålet om økt samisk pressestøtte .

source: Jus gávdnoš gilvvohallan , de čájeha Oslo Universitehta raporta " Samiske medier - innhold , bruk og rammevilkår " ahte sámi áviissat , sihke annonsahivvodat ja lohku , spiehkastatkeahttá vuoittahallet áviisamárkanis .
nob: I den grad en slik konkurranse eksisterer , viser rapporten « Samiske medier - innhold , bruk og rammevilkår » fra Universitetet i Oslo at de samiske avisene , både i annonsevolum og opplag , uten unntak er taperne i avismarkedet .

source: Sámediggi lea ovdal digaštallan alit preassadoarjagii mii dahká vejolažžan ráhkadit sámi beaiveáviissaid .
nob: Sametinget har tidligere tatt til orde for et nivå på pressestøtten som muliggjør etablering av samiske dagsaviser .

source: Dasá lassin háliida Sámediggi deattuhit ahte sámi áviissaid otná ruhtadilli dagaha ahte sii eai nagot doalahit fágaolbmuid eaige ráhkadit neahtta dahje eará digitála mediabálvalusaid .
nob: I tillegg ønsker Sametinget å understreke at de samiske avisenes økonomiske situasjon i dag er slik at de ikke makter å holde på fagfolk eller etablere nettbaserte eller andre digitale medietjenester .

source: Gáržžes ekonomalaš rámmat dagahit maiddái ahte áviissat eai nagot buoridit váldobuktaga kvalitehta .
nob: Stramme økonomiske rammer umuliggjør også avisene i kvalitetsforbedringer av selve hovedproduktet .

source: Sámi áviissaid dilli lea áibbas dohkketmeahttun , ja Sámediggi gáibida danin ahte sámi preassadoarjja lassána seamma dásis go obbalaš preassadoarjja .
nob: Situasjonen for de samiske avisene er uholdbart , og Sametinget krever derfor at den samiske pressestøtten reguleres opp i tråd med den generelle økningen i pressestøtte .

source: Sámediggi gáibida danin rievdadeami sámi áviissaide juolludeamis mii vástida sámi preassa bargguide , ja maiddái vástida sámi álbmoga dárbbu ja rievtti sámi almmolašvuhtii iežaset eavttuid mielde .
nob: Sametinget krever derfor en reell justering av bevilgningen til samiske aviser som står i forhold til det oppdrag den samiske pressen har , og i forhold til de behov og den rett det samiske samfunnet har til en samisk offentlighet på egne premisser .

source: Lassáneapmi gávcci miljovnnas ovcci miljovdnii ii vástit proseanttalaš obbalaš preassalassáneapmái .
nob: En økning fra åtte til ni millioner står ikke i forhold den den prosentvise økningen i pressestøtten generelt .

source: Sámediggi háliida deattuhit ahte sámi preassadoarjja lea dušše unna oasáš dan obbalaš preassadoarjjaortnega ektui Norggas .
nob: Sametinget ønsker å understreke at den samiske pressestøtten utgjør en økonomisk parantes i forhold til den totale pressestøtteordningen i Norge .

source: Otná buvttadandoarjja dagaha 164 miljovnna ruvnno .
nob: Den direkte produksjonsstøtten utgjør i dag 164 millioner kroner .

source: Dasa lassin boahtá 250- 300 miljovnna ruvnno stáda annonseremii .
nob: I tillegg kommer 250-300 millioner kroner i statlig annonsering .

source: Ja loahpas , momsaluoitin dagaha akto sullii 1 miljárda ruvnno .
nob: Og til sist , momsfritaket utgjør alene omkring 1 milliard kroner .

source: Sámi servodagas leat odne golbma ođasáviissa mat bohtet olggos gitta golbma beaivvi vahkus , dan seammás go norgga preassas leat máŋgačuođi áviissat .
nob: Det samiske samfunnet har i dag tre nyhetsaviser som utkommer inntil tre dager i uken , mens norsk presse teller flere hundretalls aviser .
